Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/onsker-enklere-hverdag-for-barne--og-ung_id_728487.html.tmx
Source language: nob
Languages: sme

source: Ønsker enklere hverdag for barne- og ungdomsorganisasjonene - regjeringen.no
sme: - Ráđđehusa ulbmil lea ahte ovttasdoaibman stáhta ja eaktodáhtolaš organisašuvnnaid gaskka galggašii šaddat nu njuovžilat go vejolaš.

source: - Det er et mål for Regjeringen at samhandlingen mellom staten og de frivillige organisasjonene skal være så enkel som mulig.
sme: - Ráđđehusa ulbmil lea ahte ovttasdoaibman stáhta ja eaktodáhtolaš organisašuvnnaid gaskka galggašii šaddat nu njuovžilat go vejolaš.

source: Organisasjonene skal bruke mindre tid på skjemaer og mer tid på aktivitet, sier kulturminister Hadia Tajik.
sme: Organisašuvnnat galget geavahit unnit áiggi deavdit skoviid ja eanet áiggi doaimmaide, cealká kulturministtar Hadia Tajik.

source: - Samtidig som vi ønsker en enklest mulig samhandling, er det viktig at vi har trygghet for at statlige midler blir brukt til det de skal brukes til, sier kulturminister Tajik.
sme: – Seammás go háliidat álkes ovttasdoaibmama, de lea dehálaš ahte mis lea luohttámuš dasa ahte stáhta ruđat geavahuvvojit oaivvilduvvon doaimmaide, dadjá kulturministtar Tajik.

source: Høringssaken
sme: Leaŋka gulaskuddanáššái (girjedárogiella)

source: I dag sender Kulturdepartementet på høring en veileder for barne- og ungdomsorganisasjoner for søknad om statlige tilskudd.
sme: Otne sádde Kulturdepartemeanta gulaskuddamii bagadusa movt mánáid- ja nuoraidorganisašuvnnat sáhttet ohcat stáhta doarjagiid.

source: Dokumentet foreslår en del felles definisjoner og praksis som på sikt vil gjøre det enklere for organisasjonene å samhandle med staten.
sme: Gulaskuddamis árvaluvvojit oktasaš áššit ja bargovuogit mat guhkit áigái álkidahttet organisašuvnnaid gulahallama stáhtain.

source: Organisasjonenes egenart beskrives, slik at tilskuddsforvaltere i størst mulig grad kan ha en forvaltning som er tilpasset organisasjonenes behov.
sme: Organisašuvnnaid iešvuođat čilgejuvvojit, nu ahte doarjjahálddašeaddjit nu bures go vejolaš sáhttet heivehit hálddašeami organisašuvnnaid dárbbuide.

source: Her er noen av anbefalingene som gis i veilederen:
sme: Dá lea muhtun ávžžuhusat bagadusas:

source: Mindre revisjon: Tilskuddsforvalter bør normalt ikke kreve revisjon av tilskudd mindre enn 200 000 kroner.
sme: Unnit revišuvdna: Doarjjahálddašeaddji ii berre dábálaččat gáibidit revišuvnna doarjagiin mat leat vuollel 200 000 kr..

source: Mer frie midler: Nye tilskuddsbevilgninger bør i størst mulig grad opprettes som driftsstøtte eller frie midler, og i mindre grad som prosjektstøtte.
sme: Eanet friija ruđat: Ođđa doarjagiid berrešii nu bures go sáhttá rievdadit doaibmadoarjjan dahje friija ruhtan, ja geahpedit prošeaktadoarjaga.

source: Like kriterier: Kriterier og begreper bør samordnes i tråd med konkrete anbefalinger i veilederen.
sme: Seamma eavttut: Eavttuid ja cealkámušaid berrešii ovttastahttit bagadusa konkrehta árvalusaid ektui.
